export const noticeMap = {
  1: {
    noticeId:1,
    title: '국립중앙박물관 패키지 공모전 공지입니다.',
    userId: 'admin02',
    createdAt: '2025-04-22',
    content: `
      「2025년 국립중앙박물관 우수관광상품 공모전」 시행 공고<br/><br/>
      신청기간: 2025.5.3(금) ~ 2025.5.26(수) 24:00<br/>
      신청자격: 자체 홈페이지 또는 OTA 통해 신청을 받은 서울 소재 관광벤처업 등록 여행사<br/>
      신청방법: 서울관광재단 홈페이지 내 모집공고에서 양식 다운로드 후 이메일 제출<br/>
      모집내용:<br/>
      - 선정혜택: 총 10개사 (예정)<br/>
      - 상품 홍보마케팅 및 판매 채널 지원<br/><br/>
      문의처: 서울관광재단 관광플랫폼팀 02-3788-0835<br/>
      ※ 유의사항: 접수된 서류는 반환되지 않으며 미비한 경우 자동 탈락됩니다.
    `
  },
  2: {
    noticeId:2,
    title: '걸한 서비스 오픈!!',
    userId: 'admin01',
    createdAt: '2025-04-21',
    content: `
      안녕하세요, 관리자입니다.<br/><br/>
      드디어 걸한 정식으로 오픈하였습니다.<br/><br/>
      이 서비스는 다음과 같은 기능을 제공합니다.<br/>
      - 패키지 및 기념품 통합 주문<br/>
      - 스터디 및 면접 게시판 지원<br/>
      - 실시간 채팅 기능 지원 등<br/><br/>
      앞으로도 많은 이용 부탁드립니다. 감사합니다!
    `
  }
}
